{
  "welcome":  {
    "title":"Bem vindo"
  },
  "loading": "Carregando",
  "identity-black-img":"Máscara do Pantera Negra",
  "identity-white-img":"Máscara do Killmonger",
  "greeting": "Olá, meu nome é",
  "subtitle":"Eu sou um cara eclético que gosta de fazer coisas diferentes com muitas tecnologias.",
  "opening": "Eu sou um desenvolvedor de software especializado em criar (e ocasionalmente design) com excepcionais experiências digitais. Atualmente, estou focado em desenvolver produtos acessiveis e centrado no ser humano na",
  "intro": "Oi! Meu nome é Alisson, eu gosto de criar diversas coisas na internet. Meu interesse em desenvolvimento começou em 2014, quando decidi criar algumas coisas em 3D - acabou que criar alguns jogos me ensinou algumas coisas sobre desenvolvimento, então me interessei!",
  "current-work": "Meu principal foco hoje em dia é criar produtos acessíveis, inclusivos, modernos, com os melhores padrões de desenvolvimento e esperiências digitais na",
  "clients": "para uma consideravel quantidade de clientes.",
  "front-end-intro": "Eu gosto de desenvolver telas com designs diferenciados, desafiadoras e inovadoras, com foco em acessibilidade e inclusão.",
  "back-end-intro": "Minha carreira eu comecei como Front-end e por conta de minha curiosidade despertei interesse no back-end e descobri que não é tão dificil assim.",
  "languages": "Linguagens que eu desenvolvo",
  "dev-tools": "Ferramentas de desenvolvimento",
  "company": "Iteris",
  "work-title": "Aonde já trabalhei",
  "job": [
    {
      "company": "Iteris",
      "range": "Maio 2018 - Atual",
      "title": "Engenheiro de software",
      "url": "https://www.iteris.com.br/",
      "html": "<div><ul><li>Escrever códigos modernos, performáticos e com foco em manutenibilidade para uma grande quantidade de clientes e projetos internos</li><li>Trabalhar com uma variedade de diferentes linguagens, plataformas, frameworks e gerenciamentos de conteúdo como JavaScript, TypeScript, React, Angular, Netlify, Sass, Next.JS, JQuery, Node.JS, Java, C#, .NET, etc.</li><li>Comunicar com um time multi disciplinar de engenheiros, designers e clientes no dia a dia</li></ul></div>"
    }
  ],
  "navigation": [
    {
      "name": "Sobre",
      "url": "/#about"
    },
    {
      "name": "Experiências",
      "url": "/#jobs"
    },
    {
      "name": "Trabalho",
      "url": "/#projects"
    },
    {
      "name": "Contato",
      "url": "/#contact"
    }
  ]
}
